ant
autoconf
automake
chromedriver
cmake
coreutils
cscope
gdbm
geoip
gettext
git
gotags
hugo
libevent
libtool
libxml2
libxslt
lua
macvim
md5sha1sum
memcached
mongodb
mysql
neovim
openssl
ossp-uuid
pcre
pkg-config
postgresql
python
python3
rabbitmq
rbenv
rcm
readline
redis
rename
ruby-build
sqlite
the_silver_searcher
tmux
tree
vegeta
wget
xz
zsh
