ansible
autoconf
automake
cmake
coreutils
cscope
ctags
emacs
ffmpeg
fzf
gdbm
gettext
global
gmp
gnutls
go
httpie
lame
libevent
libgcrypt
libgpg-error
libtasn1
libtool
libvo-aacenc
libxml2
libxmlsec1
libxslt
libyaml
lua
macvim
md5sha1sum
mycli
mysql
neovim
nettle
openssl
pcre
pkg-config
postgresql
python3
rabbitmq
readline
sphinx-doc
sqlite
the_silver_searcher
tmux
tree
wget
x264
xvid
xz
